/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "iTunes Help";
"iTunes Database" = "iTunes-database";
"iTunes Database File" = "iTunes-databasebestand";
"iTunes Remote Library URL" = "URL iTunes-bibliotheek op afstand";
"iTunes Music Store URL" = "URL iTunes Store";
"iTunes Device Plugin" = "iTunes-apparaatplugin";
"iTunes Visual Plugin" = "Visuele plugin voor iTunes";
"iTunes Audio Plugin" = "iTunes-audioplugin";
"Playable Audio File" = "Afspeelbaar audiobestand";
"Internet Audio Playlist" = "Internet-audioafspeellijst";
"MP3 Audio File" = "MP3-audiobestand";
"MP2 Audio File" = "MP2-audiobestand";
"AIFF Audio File" = "AIFF-audiobestand";
"WAVE Audio File" = "WAVE-audiobestand";
"MPEG File" = "MPEG-bestand";
"NVF Audio File" = "NVF-audiobestand";
"Sound Designer 2 File" = "Sound Designer 2-bestand";
"CD Track" = "Cd-audiotrack";
"Movie File" = "Filmbestand";
"Equalizer Settings" = "Equalizerinstellingen";
"WMA Audio File" = "WMA-audiobestand";
"Audible Audio File" = "Audible-audiobestand";
"MPEG-4 Audio File" = "MPEG-4-audiobestand";
"MPEG-4 Audio File (Protected)" = "MPEG-4-audiobestand (beveiligd)";
"MPEG-4 Video File" = "MPEG-4-videobestand";
"Podcast Subscription File" = "Podcastabonnementsbestand";
"iPod Game File" = "iPod-gamebestand";
"Apple Device Software Update File" = "Apple apparaatsoftware-updatebestand";
"Ringtone" = "Beltoon";
"Apple Device Application File" = "Apple apparaatprogrammabestand";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
